<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="ltr" lang="fr-FR"><head><title>Sabrina Gentina</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<link rel="stylesheet" type="text/css" media="screen" href="../_/style.css">
	<script type="text/javascript" src="../_/jquery.js"></script>
	<script type="text/javascript" src="../_/functions.js"></script>
</head><body class="columns-two">
<div id="page">
	<div id="header">
		<h1 class="blog-title"><a href="../">Sabrina Gentina</a></h1>
		<p class="description">Fasciathérapie, Mouvement, Théâtre.</p>
		<p class="english"><a href="../_/english.php">English</a></p>
	</div> <!-- #header -->
<div class="content">
<div id="primary-wrapper">
	<div id="primary">
<div class="hfeed IdentifiedCallOverConnection" id="current-content"><h2>T&eacute;moignages</h2>
<p>Voici 3 t&eacute;moignages que je vous livre tels quels :<br />
<br />
1.<br />
&laquo; Ce que la fasciath&eacute;rapie et le mouvement&nbsp; m&rsquo;ont apport&eacute;, c&rsquo;est ce rapport &agrave; la mati&egrave;re, &agrave; ma mati&egrave;re. <br />
Difficile de dire pourquoi r&eacute;ellement sentir mon corps a chang&eacute; ma vie ! Petit &agrave; petit, je me sens debout. Petit &agrave; petit, je sens mes muscles rel&acirc;ch&eacute;s. Petit &agrave; petit, je sens mes os. Petit &agrave; petit, je sens le lien entre ma peau et ce qu&rsquo;il y a dessous. Petit &agrave; petit je sens le mouvement de la mati&egrave;re. Bouger selon trois axes, sans d&eacute;placer les pieds, est un plaisir qui me fait entrevoir la pl&eacute;nitude. Petit &agrave; petit je me tiens debout, je cours, je me d&eacute;place l&eacute;g&egrave;rement.<br />
&nbsp;<br />
Les processus du corps poursuivent leurs cours. Ils ont une force et une pers&eacute;v&eacute;rance, quoi qu&rsquo;il arrive qui m&rsquo;apaise, qui m&rsquo;encourage, qui m&rsquo;abrite. Maintenant je m&rsquo;en rends compte. Je peux rester l&agrave;, je n&rsquo;ai rien &agrave; faire. C&rsquo;est de la part de cette mati&egrave;re, un don de paix.<br />
&nbsp;<br />
Je m&rsquo;assois &agrave; l&rsquo;int&eacute;rieur de ma mati&egrave;re et petit &agrave; petit je sens le va-et-vient qui se fait, les poumons qui se vident et se remplissent, le sang, les os, les cellules qui naissent, vivent, se d&eacute;sagr&egrave;gent. Ce que ce travail m&rsquo;apporte, c&rsquo;est que je peux vivre ce processus, en lien avec toute mati&egrave;re, m&ecirc;me dans le monde comme les hommes le font et le d&eacute;truisent. C&rsquo;est en cela que je suis pour moi-m&ecirc;me un abri.<br />
&nbsp;<br />
D&rsquo;aussi loin que je me souviens, j&rsquo;ai toujours cherch&eacute; l&rsquo;autonomie, c&rsquo;est-&agrave;-dire la recherche des moyens de comprendre ce qui arrive, &agrave; moi et au monde dans lequel je vis. Ces moyens ont &eacute;volu&eacute; tout au long de ma vie. D&egrave;s la 1&egrave;re s&eacute;ance , j&rsquo;ai pressenti que cette &laquo; d&eacute;marche &raquo; &eacute;tait pour moi l&rsquo;autonomie m&ecirc;me. Ce travail me fait percevoir que l&rsquo;indispensable &agrave; la vie pourrait &ecirc;tre extr&ecirc;mement r&eacute;duit. Gr&acirc;ce &agrave; la lenteur et &agrave; la concentration, le temps peut s&rsquo;&eacute;tirer, l&rsquo;espace s&rsquo;expans&eacute;. Ces sensations m&rsquo;apportent le sentiment d&rsquo;autonomie, d&rsquo;ind&eacute;pendance, de libert&eacute;. &raquo;<br />
&nbsp;</p>
<p style="text-align: center;">* * * *</p>
<p><br />
&nbsp;2.<br />
&laquo; Voici quelques notes inspir&eacute;es par ma pratique actuelle (et r&eacute;cente) de la Gymnastique sensorielle<br />
&nbsp;<br />
Depuis cet automne, je participe &agrave; un cours hebdomadaire de Gymnastique sensorielle ; j&rsquo;ai eu un certain nombre de s&eacute;ances individuelles de fasciath&eacute;rapie. Ce que je peux dire d&rsquo;embl&eacute;e c&rsquo;est que tout cela me fait du bien.<br />
<br />
Comment &ecirc;tre plus pr&eacute;cise, voil&agrave; quelque chose qui me para&icirc;t plus compliqu&eacute;. Arr&ecirc;ter sciemment et volontairement ma pens&eacute;e sur un sujet pr&eacute;cis c&rsquo;est un exercice qui me r&eacute;ussit peu.<br />
&nbsp; <br />
J&rsquo;aime plut&ocirc;t les divagations, les associations d&rsquo;id&eacute;es, les pens&eacute;es papillonnantes et voletantes, intermittentes, changeantes et spontan&eacute;es. J&rsquo;ai par ailleurs souvent confondu pens&eacute;e et sensation.<br />
&nbsp;<br />
Etre &agrave; l&rsquo;&eacute;coute de mon corps, de moi-m&ecirc;me, a jusqu&rsquo;&agrave; pr&eacute;sent signifi&eacute; essentiellement &ecirc;tre &agrave; l&rsquo;aff&ucirc;t des image mentales surgissant en m&ecirc;me temps qu&rsquo;une sensation, des pourquoi et comment, des liens cach&eacute;s ou visibles entre pens&eacute;es, &eacute;motions, etc.<br />
&nbsp;<br />
Me recueillir et me centrer sur les sensations r&eacute;elles, ressentir sans verbaliser tout de suite, c&rsquo;est une exp&eacute;rience que je n&rsquo;ai faite, jusqu&rsquo;&agrave; pr&eacute;sent, ni volontiers, ni facilement.<br />
&nbsp;<br />
Et c&rsquo;est certainement l&agrave; une des premi&egrave;res choses qui commencent &agrave; changer pour moi depuis ces quelques mois de pratique.<br />
&nbsp;<br />
Les mots : sensations, mouvement int&eacute;rieur, &ecirc;tre avec, ressentir, ce que cela fait dans mon corps, etc., commencent &agrave; correspondre &agrave; des exp&eacute;riences concr&egrave;tes, physiques.<br />
&nbsp;<br />
Participer aux cours de mouvement m&rsquo;am&egrave;ne &agrave; exp&eacute;rimenter des sensations nouvelles et tr&egrave;s agr&eacute;ables comme la lenteur et une sorte de densit&eacute; tr&egrave;s plaisante qui me semble &ecirc;tre &agrave; la fois dedans moi mais aussi autour de moi, dans le groupe. <br />
&nbsp;<br />
J&rsquo;aime l&rsquo;atmosph&egrave;re qui s&rsquo;installe pendant les cours, cette sorte de concentration tranquille, d&eacute;tendue. Moi qui arrive au cours plut&ocirc;t survolt&eacute;e, des d&eacute;cibels plein la t&ecirc;te et en r&eacute;fl&eacute;chissant &agrave; 27 choses en m&ecirc;me temps, j&rsquo;en repars souvent calme, lente, songeuse, r&ecirc;veuse et &hellip; silencieuse. J&rsquo;aime retrouver ces aspects de moi.<br />
&nbsp;<br />
Avec le recul, et en pensant aussi &agrave; l&rsquo;apport des s&eacute;ances individuelles, je peux facilement constater que mon bien-&ecirc;tre a augment&eacute;. J&rsquo;ai eu r&eacute;cemment l&rsquo;agr&eacute;able surprise de capter parfois un mouvement int&eacute;rieur et d&rsquo;arriver &agrave; le suivre un petit moment.<br />
&nbsp;<br />
En &eacute;crivant ces mots, j&rsquo;ai un peu l&rsquo;impression d&rsquo;&ecirc;tre devant un monde insoup&ccedil;onn&eacute; et douillet, une piscine d&rsquo;eau ti&egrave;de dans laquelle il fera bon de plonger. &raquo;<br />
&nbsp;</p>
<p style="text-align: center;">* * * *</p>
<p>&nbsp;<br />
<br />
3.<br />
&laquo; Quand je m&rsquo;&eacute;tends sur la table un effet rapide de d&eacute;connexion avec le monde ext&eacute;rieur se produit. Je suis en moi. Je sens le mouvement lent, doux et si profond. Je ressens les effets sur moi. Je me sens berc&eacute;e tout en douceur jusque dans mes organes internes. Je me sens en paix, en confiance, en s&eacute;curit&eacute;. Mes pens&eacute;es vagabondent, elles vont de mon ressenti &agrave; des faits ext&eacute;rieurs.<br />
&nbsp;<br />
Je prends conscience de ce dont je suis faite. De ma conscience, qui vit l&agrave;-dedans, &agrave; travers un mouvement l&eacute;ger et perp&eacute;tuel qui me maintient en vie. Comme l&rsquo;univers mais c&rsquo;est mon corps. Je retrouve la paix, mon rythme originel.<br />
&nbsp;<br />
Soudain je pense &agrave; ce que j&rsquo;ai perdu &agrave; travers ma vie&hellip; Mon rythme est bouscul&eacute;. Je suis &eacute;mue, tr&egrave;s &eacute;mue de l&rsquo;avoir ressenti : toute cette conscience soudainement venue &agrave; moi, dans la d&eacute;tente &raquo;<br />
&nbsp;</p></div>
		<br/>
		<br/>
	</div> <!-- #primary -->
		</div> <!-- #primary-wrapper -->
<div class="secondary">
	<br>
	<div id="pages" class="widget widget_pages">
<ul><li><a href="../">Accueil</a></li></ul><br/>
<h4>Corps en vie</h4>
<ul><li><a href="../le_corps_en_vie/fasciatherapie">Fasciathérapie</a></li>
<li><a href="../le_corps_en_vie/le_mouvement_sensoriel">Le mouvement sensoriel</a></li>
<li><a href="../le_corps_en_vie/gymnastique_sensorielle">Gymnastique sensorielle</a></li>
<li><a href="../le_corps_en_vie/somato-psychopedagogie">Somato-psychopédagogie</a></li>
</ul>
<br/>
<h4>Corps en jeu</h4>
<ul><li><a href="../le_corps_en_jeu/expression">Expression</a></li>
<li><a href="../le_corps_en_jeu/theatre">Théâtre</a></li>
<li><a href="../le_corps_en_jeu/resonance">R&eacute;sonance</a></li>
</ul>
<br/>
<h4>Sabrina</h4>
<ul><li><a href="../sabrina/parcours">Parcours</a></li>
<li><a href="../sabrina/contact">Contact</a></li>
<li><a href="../sabrina/cours_et_stages">Cours et Stages</a></li>
<li><a href="../sabrina/bibliographie">Bibliographie</a></li>
<li><a href="../sabrina/temoignages">Témoignages</a></li>
<li><a href="../sabrina/liens">Liens</a></li></ul>
	<br/><br/>
	</div></div> <!-- #sidebar-1 -->
</div> <!-- .content -->	
	<div class="clear"></div>
</div> <!-- Close Page -->
<br/><br/>
	<center><img src="../_/flower.png" alt="flower"/><br/><br/>
	Photos : Manuela Thames</center>
<br/>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
var pageTracker = _gat._getTracker("UA-6228906-1");
pageTracker._trackPageview();
</script>
</body></html>
