<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="ltr" lang="fr-FR"><head><title>Sabrina Gentina</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<link rel="stylesheet" type="text/css" media="screen" href="../_/style.css">
	<script type="text/javascript" src="../_/jquery.js"></script>
	<script type="text/javascript" src="../_/functions.js"></script>
</head><body class="columns-two">
<div id="page">
	<div id="header">
		<h1 class="blog-title"><a href="../">Sabrina Gentina</a></h1>
		<p class="description">Fasciathérapie, Mouvement, Théâtre.</p>
		<p class="english"><a href="../_/english.php">English</a></p>
	</div> <!-- #header -->
<div class="content">
<div id="primary-wrapper">
	<div id="primary">
<div class="hfeed IdentifiedCallOverConnection" id="current-content"><h2>R&eacute;sonance</h2>
<p><span style="font-size: medium;"><em>Les mots, une pens&eacute;e, des histoires de femmes et d'hommes connus ou inconnus. Quelque chose r&eacute;sonne ...<br />
</em></span><br />
<br />
<strong>UN CONTE&nbsp; DE JORGE BUCAY</strong><br />
<br />
<strong>L'&eacute;l&eacute;phant encha&icirc;n&eacute; </strong><br />
<br />
&quot;Laisse-moi te raconter ....<br />
<br />
Quand j'&eacute;tais petit, j'adorais le cirque et surtout l'&eacute;l&eacute;phant. Comme je l'appris par la suite, c'est l'animal pr&eacute;f&eacute;r&eacute; de tous les enfants. Pendant son num&eacute;ro, ce magnifique animal exibait un poids, une taille et une force extraordinaires... mais tout de suite apr&egrave;s et jusqu'&agrave; la repr&eacute;sentation suivante, l'&eacute;l&eacute;phant restait attach&eacute; &agrave; un tout petit pieu fich&eacute; en terre par une cha&icirc;ne qui retenait une de ses pattes prisonni&egrave;re. Ce pieu n'&eacute;tait qu'un minuscule morceau de bois &agrave; peine enfonc&eacute; de quelques centim&egrave;tres dans le sol. <br />
Bien que la cha&icirc;ne f&ucirc;t &eacute;paisse et r&eacute;sistante, je ne comprenais pas qu'un animal capable de d&eacute;raciner un arbre ne puisse se lib&eacute;rer et s'en aller.<br />
A mes yeux, le myst&egrave;re restait entier&nbsp; : <br />
Qu'est-ce qui le retient ?<br />
Pourquoi l'&eacute;l&eacute;phant restait-il encha&icirc;n&eacute; ?<br />
<br />
A 5 ou 6 ans j'avais encore une confiance absolue dans la science des adultes. J'interrogeai donc un ma&icirc;tre, un p&egrave;re ou un oncle sur le myst&egrave;re de l'&eacute;l&eacute;phant encha&icirc;n&eacute;. L'un d'eux m'expliqua&nbsp; que l'&eacute;l&eacute;phant ne s'&eacute;chappait pas car il &eacute;tait dress&eacute;. Je posais alors la question qui tombe sous le sens :<br />
<br />
&quot;S'il est dress&eacute; pourquoi donc l'encha&icirc;ne-t-on ?<br />
<br />
Personne ne me donnait de r&eacute;ponse coh&eacute;rente. Le temps passa et peu &agrave; peu j'oubliais le myst&egrave;re de l'&eacute;l&eacute;phant encha&icirc;n&eacute; jusqu'au jour o&ugrave; quelqu'un d'assez savant me dit :<br />
<br />
&quot;<em>L'&eacute;l&eacute;phant du cirque ne se d&eacute;tache pas parce que depuis tout petit, il est attach&eacute; &agrave; un pieu semblable&quot;.</em><br />
<br />
Je fermai les yeux. J'imaginais l'&eacute;l&eacute;phant nouveau n&eacute; sans d&eacute;fense, attach&eacute; au piquet. Je le voyais tirer, pousser, transpirer pour essayer de se lib&eacute;rer mais pour lui, le piquet &eacute;tait trop solide. Il n'arrivait pas &agrave; se lib&eacute;rer malgr&eacute; tout ces efforts.<br />
<br />
Je l'imaginais s'endormir &eacute;puis&eacute; et recomencer le lendemain puis le surlendemain... et les jours suivants... Jusqu'au jour, un jour terrible pour son histoire o&ugrave; l'animal finit par accepter son impuissance et se r&eacute;signer &agrave; son sort.<br />
<br />
Cet &eacute;norme et puissant pachyderme que nous voyons au cirque, ne s'&eacute;chappe pas car il s'en croit incapable !<br />
Il garde imprim&eacute; en lui le souvenir&nbsp; de son &eacute;chec et de l'impuissance qu'il ressentit apr&egrave;s sa naissance.<br />
<br />
Et le pire c'est qu'il n'a plus tent&eacute; depuis d'&eacute;prouver &agrave; nouveau sa force.<br />
<br />
C'est ainsi. Nous aussi sommes un peu comme l'&eacute;l&eacute;phant de cirque :<br />
<br />
Nous vivons avec l'id&eacute;e que &quot;nous ne pouvons pas&quot; faire des tas de choses pour la simple et bonne raison qu'une fois, il y a bien longtemps, quand nous &eacute;tions petits, nous avons essay&eacute; et n'avons pas r&eacute;ussi.&quot;<br />
</p>
<p style="text-align: right;"><strong>Jorge Bucay</strong></p>
<p><br />
<br />
&quot;La science pr&eacute;tend aujourd'hui que l'univers est vide et muet (c'est le message de Jacques Monod). Je ne crois pas que l'univers soit muet, je crois plut&ocirc;t que la science est dure d'oreille... L'oeil qui scrute, qui analyse, qui diss&egrave;que, doit &ecirc;tre r&eacute;concilli&eacute; avec l'oeil qui v&eacute;n&egrave;re et qui contemple... Il nous faut apprendre maintenant &agrave; vivre en pratiquant &agrave; la fois la science et la po&eacute;sie; il nous apprendre &agrave; garder les deux yeux ouverts en m&ecirc;me temps.<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Hubert Reeves, astrophysicien</strong></p>
<br />
<p>&quot;Si l&rsquo;homme &eacute;tait un instrument que l&rsquo;on cherchait &agrave; am&eacute;liorer par un travail durable, qu&rsquo;elle serait alors la diff&eacute;rence entre un simple violon et un Stradivarius&nbsp;?<br />
C&rsquo;est la r&eacute;sonance, la sensibilit&eacute; de la fibre du bois. La diff&eacute;rence est dans l&rsquo;infinie richesse de la r&eacute;sonance lorsque l&rsquo;on touche une corde. C&rsquo;est ainsi que pourrait &ecirc;tre l&rsquo;homme, un Stradivarius.&quot;</p>
<p style="text-align: right;"><strong>Ingemar Lindh &ndash; homme de th&eacute;&acirc;tre</strong></p>
<p><br />
&quot;Sensible veut dire que l'acteur est &agrave; chaque moment en contact avec tout le corps.&quot;</p>
<p style="text-align: right;"><strong>Peter Brook - homme de th&eacute;&acirc;tre&nbsp;</strong></p>
<p>&nbsp;<br />
&nbsp;&quot;La religiosit&eacute; du savant r&eacute;side dans l'&eacute;tonnement en face de l'harmonie des lois de la nature dans laquelle se r&eacute;v&egrave;le une Raison si sup&eacute;rieure que toutes les pens&eacute;es ing&eacute;nieuses des hommes et leurs agencements ne sont, en comparaison, qu'un reflet tout &agrave; fait futile&quot;.</p>
<p style="text-align: right;"><strong>Albert Einstein - savant</strong></p>
<p><br />
<br />
Une fois c'est un dictateur ou tyran, une fois c'est la r&eacute;signation, une autre fois, la guerre, la peste, les tremblements de terre, la famine. Il y a encore la trahison ou l'abandon de l'&ecirc;tre aim&eacute;, l'humiliation subie &nbsp;parce que tu es femme ou homme et que tu n'as pas les yeux de la bonne couleur. Les instruments de la souffrance importent peu. Ce qui compte, c'est la fa&ccedil;on de la porter, de supporter pour veiller &agrave; conserver intact &agrave; travers les &eacute;preuves un morceau de son &acirc;me.</p>
<p style="text-align: right;"><strong>Etty Hillesum - &quot;une vie boulevers&eacute;e&quot;</strong></p></div>
		<br/>
		<br/>
	</div> <!-- #primary -->
		</div> <!-- #primary-wrapper -->
<div class="secondary">
	<br>
	<div id="pages" class="widget widget_pages">
<ul><li><a href="../">Accueil</a></li></ul><br/>
<h4>Corps en vie</h4>
<ul><li><a href="../le_corps_en_vie/fasciatherapie">Fasciathérapie</a></li>
<li><a href="../le_corps_en_vie/le_mouvement_sensoriel">Le mouvement sensoriel</a></li>
<li><a href="../le_corps_en_vie/gymnastique_sensorielle">Gymnastique sensorielle</a></li>
<li><a href="../le_corps_en_vie/somato-psychopedagogie">Somato-psychopédagogie</a></li>
</ul>
<br/>
<h4>Corps en jeu</h4>
<ul><li><a href="../le_corps_en_jeu/expression">Expression</a></li>
<li><a href="../le_corps_en_jeu/theatre">Théâtre</a></li>
<li><a href="../le_corps_en_jeu/resonance">R&eacute;sonance</a></li>
</ul>
<br/>
<h4>Sabrina</h4>
<ul><li><a href="../sabrina/parcours">Parcours</a></li>
<li><a href="../sabrina/contact">Contact</a></li>
<li><a href="../sabrina/cours_et_stages">Cours et Stages</a></li>
<li><a href="../sabrina/bibliographie">Bibliographie</a></li>
<li><a href="../sabrina/temoignages">Témoignages</a></li>
<li><a href="../sabrina/liens">Liens</a></li></ul>
	<br/><br/>
	</div></div> <!-- #sidebar-1 -->
</div> <!-- .content -->	
	<div class="clear"></div>
</div> <!-- Close Page -->
<br/><br/>
	<center><img src="../_/flower.png" alt="flower"/><br/><br/>
	Photos : Manuela Thames</center>
<br/>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
var pageTracker = _gat._getTracker("UA-6228906-1");
pageTracker._trackPageview();
</script>
</body></html>
